[
	{
		"id": "http://zotero.org/users/2428428/items/WHQ6HKQB",
		"type": "article-journal",
		"abstract": "Inferior temporal cortex (IT) is a key part of the ventral visual pathway implicated in object, face, and scene perception. But how does IT work? Here, I describe an organizational scheme that marries form and function and provides a framework for future research. The scheme consists of a series of stages arranged along the posterior-anterior axis of IT, deﬁned by anatomical connections and functional responses. Each stage comprises a complement of subregions that have a systematic spatial relationship. The organization of each stage is governed by an eccentricity template, and corresponding eccentricity representations across stages are interconnected. Foveal representations take on a role in high-acuity object vision (including face recognition); intermediate representations compute other aspects of object vision such as behavioral valence (using color and surface cues); and peripheral representations encode information about scenes. This multistage, parallelprocessing model invokes an innately determined organization reﬁned by visual experience that is consistent with principles of cortical development. The model is also consistent with principles of evolution, which suggest that visual cortex expanded through replication of retinotopic areas. Finally, the model predicts that the most extensively studied network within IT—the face patches—is not unique but rather one manifestation of a canonical set of operations that reveal general principles of how IT works.",
		"container-title": "Annual Review of Vision Science",
		"DOI": "10.1146/annurev-vision-091517-034202",
		"ISSN": "2374-4642, 2374-4650",
		"issue": "1",
		"journalAbbreviation": "Annu. Rev. Vis. Sci.",
		"language": "en",
		"note": "Citation Key Alias: conway_organization_2018\nPMID: 30059648",
		"page": "381-402",
		"source": "DOI.org (Crossref)",
		"title": "The Organization and Operation of Inferior Temporal Cortex",
		"URL": "https://www.annualreviews.org/doi/10.1146/annurev-vision-091517-034202",
		"volume": "4",
		"author": [
			{
				"family": "Conway",
				"given": "Bevil R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2019",
					12,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2018",
					9,
					15
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/2428428/items/QQBEE8F3",
		"type": "article-journal",
		"abstract": "What role does color play in the neural representation of complex shapes? We approached the question by measuring color responses of face-selective neurons, using fMRI-guided microelectrode recording of the middle and anterior face patches of inferior temporal cortex (IT) in rhesus macaques. Face-selective cells responded weakly to pure color (equiluminant) photographs of faces. But many of the cells nonetheless showed a bias for warm colors when assessed using images that preserved the luminance contrast relationships of the original photographs. This bias was also found for non-face-selective neurons. Fourier analysis uncovered two components: the first harmonic, accounting for most of the tuning, was biased toward reddish colors, corresponding to the L>M pole of the L-M cardinal axis. The second harmonic showed a bias for modulation between blue and yellow colors axis, corresponding to the S-cone axis. To test what role face-selective cells play in behavior, we related the information content of the neural population with the distribution of face colors. The analyses show that face-selective cells are not optimally tuned to discriminate face colors, but are consistent with the idea that face-selective cells contribute selectively to processing the green-red contrast of faces. The research supports the hypothesis that color-specific information related to the discrimination of objects, including faces, is handled by neural circuits that are independent of shape-selective cortex, as captured by the multistage parallel processing framework of IT (Lafer-Sousa and Conway, 2013).",
		"container-title": "eNeuro",
		"DOI": "10.1523/ENEURO.0395-20.2020",
		"ISSN": "2373-2822",
		"issue": "2",
		"journalAbbreviation": "eNeuro",
		"language": "en",
		"license": "Copyright © 2021 Duyck et al.. This is an open-access article distributed under the terms of the Creative Commons Attribution 4.0 International license, which permits unrestricted use, distribution and reproduction in any medium provided that the original work is properly attributed.",
		"note": "publisher: Society for Neuroscience\nsection: Research Article: New Research\nPMID: 33483324",
		"source": "www.eneuro.org",
		"title": "Color Tuning of Face-Selective Neurons in Macaque Inferior Temporal Cortex",
		"URL": "https://www.eneuro.org/content/8/2/ENEURO.0395-20.2020",
		"volume": "8",
		"author": [
			{
				"family": "Duyck",
				"given": "Marianne"
			},
			{
				"family": "Chang",
				"given": "Audrey L. Y."
			},
			{
				"family": "Gruen",
				"given": "Tessa J."
			},
			{
				"family": "Tello",
				"given": "Lawrence Y."
			},
			{
				"family": "Eastman",
				"given": "Serena"
			},
			{
				"family": "Fuller-Deets",
				"given": "Joshua"
			},
			{
				"family": "Conway",
				"given": "Bevil R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					12,
					22
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					3,
					1
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/2428428/items/2RYBJEF9",
		"type": "article-journal",
		"abstract": "The geometry that describes the relationship among colors, and the neural mechanisms that support color vision, are unsettled. Here, we use multivariate analyses of measurements of brain activity obtained with magnetoencephalography to reverse-engineer a geometry of the neural representation of color space. The analyses depend upon determining similarity relationships among the spatial patterns of neural responses to different colors and assessing how these relationships change in time. We evaluate the approach by relating the results to universal patterns in color naming. Two prominent patterns of color naming could be accounted for by the decoding results: the greater precision in naming warm colors compared to cool colors evident by an interaction of hue and lightness, and the preeminence among colors of reddish hues. Additional experiments showed that classifiers trained on responses to color words could decode color from data obtained using colored stimuli, but only at relatively long delays after stimulus onset. These results provide evidence that perceptual representations can give rise to semantic representations, but not the reverse. Taken together, the results uncover a dynamic geometry that provides neural correlates for color appearance and generates new hypotheses about the structure of color space.",
		"container-title": "Current Biology",
		"DOI": "10.1016/j.cub.2020.10.062",
		"ISSN": "0960-9822",
		"issue": "3",
		"journalAbbreviation": "Current Biology",
		"language": "en",
		"page": "515-526.e5",
		"source": "ScienceDirect",
		"title": "Color Space Geometry Uncovered with Magnetoencephalography",
		"URL": "https://www.sciencedirect.com/science/article/pii/S0960982220316055",
		"volume": "31",
		"author": [
			{
				"family": "Rosenthal",
				"given": "Isabelle A."
			},
			{
				"family": "Singh",
				"given": "Shridhar R."
			},
			{
				"family": "Hermann",
				"given": "Katherine L."
			},
			{
				"family": "Pantazis",
				"given": "Dimitrios"
			},
			{
				"family": "Conway",
				"given": "Bevil R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2022",
					11,
					30
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					2,
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/users/2428428/items/DJ6BG9FF",
		"type": "article-journal",
		"container-title": "Current Biology",
		"DOI": "10.1016/j.cub.2021.06.072",
		"ISSN": "0960-9822",
		"issue": "16",
		"journalAbbreviation": "Current Biology",
		"language": "English",
		"note": "publisher: Elsevier\nPMID: 34428415",
		"page": "R982-R983",
		"source": "www.cell.com",
		"title": "Colors",
		"URL": "https://www.cell.com/current-biology/abstract/S0960-9822(21)00901-5",
		"volume": "31",
		"author": [
			{
				"family": "Conway",
				"given": "Bevil R."
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2023",
					1,
					10
				]
			]
		},
		"issued": {
			"date-parts": [
				[
					"2021",
					8,
					23
				]
			]
		}
	}
]
